var localization = {
    "english": [{}],
    "french": [{
        "Money Manager Ex User Manual":"Manuel utilisateur de Money Manager Ex"
    }],
    "italian": [{
        "Money Manager Ex User Manual":"Manuale Utente di Money Manager Ex"
    }],
    "polish": [{
        "Money Manager Ex User Manual":"Instrukcja użytkowania Money Manager"    
    }],
    "spanish": [{
        "Money Manager Ex User Manual":"Manual de usuario de Money Manager Ex"    
    }],
    "russian": [{
        "Money Manager Ex User Manual":"Руководство пользователя Money Manager Ex"
        , "Contents":"Содержание"
        , "Introduction":"Введение"
        , "Working towards better Financial Health":"Достижение финансового благополучия"
        , "Money Manager Ex Concepts":"Концепция Money Manager Ex"
		, "Recommendations":"Рекомендации"
        , "Creating a New Database":"Создание базы данных"
        , "Creating New Accounts":"Создание нового счёта"
        , "Creating New Transactions":"Создание новой транзакции"
        , "Working with Currencies":"Работа с валютами"
        , "Working with Categories":"Работа с категориями"
        , "Working with Payees":"Работа с получателями платежа"
        , "Import":"Импорт"
        , "Importing From CSV Files":"Импорт из CSV файлов"
        , "Importing From WebApp":"Импорт из WebApp файлов"
        , "Importing From QIF Files":"Импорт из QIF файлов"
        , "Importing From Universal CSV Format":"Импорт из CSV файлов"
        , "Export":"Экспорт"
        , "Exporting to QIF Files":"Экспорт в CSV файлы"
        , "Recurring Transactions":"Повторяющиеся транзакции"
        , "Assets":"Активы"
        , "Transaction Report Filter":"Фильтр транзакций"
        , "Reports":"Отчёты"
        , "MMEX Options":"Опции"
        , "Frequently Asked Questions":"Часто задаваемые вопросы"
        , "intro_1":"Money Manager Ex (далее MMEX) бесплатная программа для учета личных финансов. Основная цель MMEX заключается в том, чтобы упростить процесс отслеживания финансовой информации без сложностей, присущих некоторым из популярных финансовых приложений."
        , "intro_2":"Программа поддерживает работу с несколькими счетами, благодаря чему вы можете заносить в нее информацию о сбережениях, банковских счетах, кредитах, инвестициях и наличных средствах. При необходимости можно переводить деньги с одного счёта на другой, планировать финансовые операции, вести учёт доходов и расходов по категориям, получать отчеты о потраченных и заработанных средствах.  "
        , "intro_3":"Money Manager EX поддерживает работу с несколькими валютами. Каждый счёт может вестись в любой валюте. "
        , "intro_4":"Программа поможет Вам быть в курсе вашего финансового состояния. "
        , "intro_5":"Цель этого руководства состоит в том, чтобы дать вам основные инструкции по использованию MMEX. С выходом новой версии MMEX, данное руководство может обновиться."
        , "w_1":"Для достижения финансового благополучия, понадобится некоторая дисциплина. Управление финансами затрудняет тот факт, что нет четкого понимания денежных потоков и наглядного представления доходов и расходов. Долги - вот результат того, что расходы превышают доходы."
        , "w_2":"Первый шаг в достижении финансового благополучия - это ведение учёта. Только на основании повседневного учёта расходов, появится понимание того, как их сократить."
        , "w_3":"Допустим, в течение года вы потратили на покупки DVD значительную сумму. Сколько раз вы смотрели их? И как бы вы распорядились этой суммой, если учесть, что вчера внезапно сломался автомобиль?"
        , "w_4":"Безусловно, нет верного или неверного ответа на то, как Вам тратить ваши деньги. В конце концов, это вы тот, кто имеет право распоряжаться собственными деньгами на своё усмотрение. Но вы всегда можете заставить ваши деньги работать на вас."
        , "w_5":"Вашему вниманию представлена персональная финансовая программа Money Manager EX. С её помощью, вы сможете собрать воедино все финансовые данные, чтобы взять над ними контроль. Она позволит поиграть с финансовыми данными и когда Вам станет понятнее происходящее, то счёт будет в вашу пользу. Однако следует помнить, что успех учёта зависит от полноты данных."
        , "w_6":"Если вы пришли к пониманию того, что использование персональной финансовой программы в высшей степени целесообразно, то вы на правильном пути. Отныне вы будете управлять своими деньгами, а не они вами. И так, приступим к изучению Money Manager Ex."
		, "concept_1":"В Money Manager Ex финансовый мир представлен через концепцию транзакций."
		, "This can be simplified as shown in the following diagram:":"Это может быть представлено, как на следующей схеме:"
    }]
};
